"window.toc.title" = "目次";
"window.font.title" = "フォント";
"window.font.subtitle" = "フォント";
"window.encoding.title" = "テキストエンコーディング";
"window.encoding.subtitle" = "有効なエンコーディング";
"window.default_path_reset.title" = "パスのリセット";
"window.about.title" = "ruBooksについて";
"window.preferences.title" = "初期設定";

"button.back" = "戻る";
"button.about" = "紹介";
"button.done" = "完了";
"button.donate" = "寄付";
"button.ok" = "了解";
"button.mark_folder_as_unread" = "現在のフォルダのファイルを未読に";
"button.mark_all_as_unread" = "すべてを未読に";
"button.coming_soon" = "近日登場";

"preference.font" = "フォント";
"preference.font_size" = "フォントサイズ";
"preference.night_mode" = "ナイトモード";
"preference.keep_line_on_scroll" = "行単位のスクロール";
"preference.volume_buttons_scroll" = "スクロールスライダー";
"preference.split_automatically" = "自動分割";
"preference.auto_scroll_speed" = "自動スクロールの速さ";
"preference.auto_hide.navigation_bar" = "ナビゲーションバー";
"preference.auto_hide.toolbar" = "下部ツールバー";
"preference.toolbar.chapter_navigation" = "ファイル間移動";
"preference.toolbar.page_navigation" = "ページ移動";
"preference.toolbar.left_handed" = "左利き向け配置";
"preference.toolbar.inverse_navigation" = "逆方向の移動";
"preference.toolbar.enlarge_tap_zones" = "タップ領域を大きく";
"preference.encoding.automatic" = "自動";
"preference.encoding" = "テキストエンコーディング";
"preference.import.smart_conversion" = "スマートな変換";
"preference.import.render_html_tables" = "テーブルを表示";
"preference.import.chapters" = "チャプター検出";
"preference.scroll_speed.slow" = "遅い";
"preference.scroll_speed.fast" = "速い";
"preference.scroll_speed.instant" = "即時";


"preference.section.text_display" = "テキスト表示";
"preference.section.auto_hide" = "自動的に隠す";
"preference.section.toolbar_options" = "ツールバー";
"preference.section.file_import" = "ファイルを開く";
"preference.section.scroll_speed" = "タップスクロールの速度";
"preference.section.unread_marks" = "未読管理";

"message.about" = "ruBooks version %@,\nby Sergey Makarov.\n\n Based on Books.app by Zachary Brewster-Geisz, Chris Born, Benoit Cerrina, and Zachary Bedell.\n\nhttp://colel.info/rubooks";
"message.encoding_not_recognized" = "テキストエンコーディングを判定できません。 初期設定でデフォルトエンコーディングを指定してみてください。";
"message.encoding_incorrent" = "不正なテキストエンコーディングです。 初期設定でテキストエンコーディングの設定を変更してください。\n\n";
"message.failed_unzip" = "アーカイブの展開に失敗しました。";
"message.default_path_reset" = "最後に訪れたディレクトリは %@ です。\n現在のパスはデフォルトに初期化されます。";
"message.no_chapters_found" = "チャプターが見付かりません";
